
;
; REAPER
;

;
; Torso
;

[CNV_WotC_RPR_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[默认]"

[MPL_WotC_RPR_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[默认]"

[MPW_WotC_RPR_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[默认]"


[CNV_WotC_RPR_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[主]"

[MPL_WotC_RPR_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[主]"

[MPW_WotC_RPR_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[主]"

;
; Legs
;

[CNV_WotC_RPR_MW5_WZ_Operator_LC_1_1_Legs_Pants_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[默认]"

[CNV_WotC_RPR_MW5_WZ_Operator_LC_1_1_Legs_Pants_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[副]"

;
; 身体 Deco
;

[CNV_WotC_RPR_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

[MPL_WotC_RPR_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

[MPW_WotC_RPR_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

;
; Thighs
;

[CNV_WotC_RPR_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"

[MPL_WotC_RPR_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"

[MPW_WotC_RPR_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"


[CNV_WotC_RPR_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"

[MPL_WotC_RPR_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"

[MPW_WotC_RPR_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"


;
; Shins
;

[CNV_WotC_RPR_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"

[MPL_WotC_RPR_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"

[MPW_WotC_RPR_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"



;
; SKIRMISHER
;

;
; Torso
;

[CNV_WotC_SKR_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[默认]"

[MPL_WotC_SKR_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[默认]"

[MPW_WotC_SKR_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[默认]"


[CNV_WotC_SKR_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[主]"

[MPL_WotC_SKR_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[主]"

[MPW_WotC_SKR_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[主]"

;
; Legs
;

[CNV_WotC_SKR_MW5_WZ_Operator_LC_1_1_Legs_Pants_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[默认]"

[CNV_WotC_SKR_MW5_WZ_Operator_LC_1_1_Legs_Pants_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[副]"

;
; 身体 Deco
;

[CNV_WotC_SKR_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

[MPL_WotC_SKR_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

[MPW_WotC_SKR_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

;
; Thighs
;

[CNV_WotC_SKR_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"

[MPL_WotC_SKR_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"

[MPW_WotC_SKR_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"


[CNV_WotC_SKR_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"

[MPL_WotC_SKR_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"

[MPW_WotC_SKR_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"


;
; Shins
;

[CNV_WotC_SKR_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"

[MPL_WotC_SKR_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"

[MPW_WotC_SKR_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"



;
; TEMPLAR
;

;
; Torso
;

[CNV_WotC_TMP_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[默认]"

[MPL_WotC_TMP_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[默认]"

[MPW_WotC_TMP_MW5_WZ_Operator_LC_1_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[默认]"


[CNV_WotC_TMP_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[主]"

[MPL_WotC_TMP_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[主]"

[MPW_WotC_TMP_MW5_WZ_Operator_LC_1_1_Torso_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5伊邪那美 - 连身工作服 - 身体[主]"

;
; Legs
;

[CNV_WotC_TMP_MW5_WZ_Operator_LC_1_1_Legs_Pants_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[默认]"

[CNV_WotC_TMP_MW5_WZ_Operator_LC_1_1_Legs_Pants_Cust_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 短裤[副]"

;
; 身体 Deco
;

[CNV_WotC_TMP_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

[MPL_WotC_TMP_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

[MPW_WotC_TMP_MW5_WZ_Operator_LC_1_1_TorsoDeco_Harness_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 安全带 w/ 背包 [默认]"

;
; Thighs
;

[CNV_WotC_TMP_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"

[MPL_WotC_TMP_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"

[MPW_WotC_TMP_MW5_WZ_Operator_LC_1_1_Thighs_Holster_Full_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][w/手枪]"


[CNV_WotC_TMP_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"

[MPL_WotC_TMP_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"

[MPW_WotC_TMP_MW5_WZ_Operator_LC_1_1_Thighs_Holster_NoPistols_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 枪套 [默认][无 手枪]"


;
; Shins
;

[CNV_WotC_TMP_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"

[MPL_WotC_TMP_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"

[MPW_WotC_TMP_MW5_WZ_Operator_LC_1_1_Shins_Boots_Def_F X2BodyPartTemplate]
DisplayName="使命召唤5劳拉 - 靴子 [默认]"
